package vkBot

const msgDescription = `Привет! Я буду твоим гидом в мультимедийном пространстве.👾 

Буду высылать вам список фильмов, сериалов, аниме по жанру с хорошим рейтингом.

Так чтобы вы хотели посмотреть?`

const msgWhenUserChoice = `Выберите жанр!👾`

const msgUnknownCmd = `Неизвестная команда.👾

Используйте кнопки для работы со мной.`

// Список фильмов
const listFilmComedy = `1.Достать ножи 

2.Бесславные ублюдки

3.Отель "Гранд Будапешт"

4.Всегда говори "ДА"

5.Невероятная жизнь Уолтера Митти`
const listFilmDrama = `1.Паразиты

2.Область тьмы

3.Джокер 2019

4.Великий Гэтсби

5.Судья`
const listFilmAction = `1.Джанго освобожденный

2.Шерлок Холмс

3.Святые из Бундока

4.Грань будущего

5.Исходный код`
const listFilmHorror = `1.1408

2.Заклятие

3.Синистер

4.Астрал

5.Оно`

// Список сериалов
const listSerialComedy = `1.Друзья

2.Клиника

3.Теория большого взрыва

4.Как я встретил вашу маму

5.Офис`
const listSerialDrama = `1.Чернобыль

2.Доктор Хаус

3.Бесстыжие

4.Триггер

5.Острые козырьки`
const listSerialAction = `1.Побег

2.Спартак: Боги арены

3.Спартак: Кровь и песок

4.Уэйн

5.Бумажный дом`
const listSerialHorror = `1.Очень странные дела

2.Ходячие мертвецы

3.Американская история ужасов

4.Эш против Зловещих мертвецов

5.Байки из склепа`

// Список аниме
const listAnimeComedy = `1.Крутой учитель Онидзука

2.Доктор Стоун: Новый мир

3.Гуррен-Лаганн

4.Корзинка фруктов

5.Стальной алхимик`
const listAnimeDrama = `1.Крутой учитель Онидзука

2.Звездное дитя

3.Восемьдесят шесть

4.Код Гиас

5.Вайолет Эвергарден`
const listAnimeAction = `1.Наруто

2.Кэнган Асура

3.Бог старшей школы

4.Боец Баки 

5.Боевой континент`
const listAnimeHorror = `1.Берсерк

2.Монстр

3.Обещанный Неверленд

4.Магическая битва

5.Хеллсинг Ultimate`
